export const updateLogs = [
    { date: "2025-02-23", content: "시뮬레이터 오픈 및 초기 버그 수정 & 커서 이미지 추가" },
    { date: "2025-02-24", content: "플러터 페이지 픽업 배너 추가" },
    { date: "2025-02-25", content: "반천이 71뽑에 되는 버그 수정 & 획득 6성 횟수 추가 & 도메인 추가 & 카드 이미지 최적화" },
    { date: "2025-02-26", content: "통계 펼치기 버그 수정 & 통계 펼치기 버튼 추가" },
    { date: "2025-02-27", content: "모바일 최적화" },
    { date: "2025-02-28", content: "UI 개선 & 버그 수정" },
    { date: "2025-03-01", content: "첫 뽑기 확정 5성 추가" },
    { date: "2025-03-02", content: "2중 픽업 배너 추가" },
    { date: "2025-03-16", content: "확률표 추가 & 운빨 랭킹 추가 & J-튜즈 2중픽업 추가" },
    { date: "2025-03-17", content: "UI 최적화" },
  ];